/* Localized versions of Info.plist keys */

CFBundleName = "HICustomPushButton";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "HICustomPushButton version 1.1, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
